{
  "characters": [
    {
        "name": "Wraith",
        "nationality": "Unknown",
        "gender": "Female",
        "hitbox_size": "Small",
        "speed": "5.5 m/s",
        "role": "Offensive",
        "voicelines": [
            "You think it's cold? Spend time in The Void. You'll know what's cold",
            "Follow my path to win",
            "I don't fear anything",
            "Pain... death... nothing phases me",
            "Try not to blink, you may miss me",
            "Just a step in the right direction",
            "Another day, another road",
            "Every decision counts",
            "Good choice... for me",
            "I saw this coming",
            "I'll take you down more than once",
            "I'm here today... let's do this",
            "I'm quick, and I'll finish this",
            "I've been here before",
            "It's my turn this time",
            "I know more than you'll never know",
            "You don't get here by sitting around doing nothing",
            "Something wrong with your head if you fight me",
            "Trust just your eyes and you'll lose",
            "Wanna win? Do what I do",
            "Death... like winter... is unavoidable",
            "Let's just say a little birdie told me all about you",
            "Can't catch what you can't see",
            "Caught you",
            "Don't blame yourself",
            "Every decision counts",
            "I caught the win this time",
            "I knew this end would come, just didn't know when",
            "I knew your every move",
            "I saw this coming a mile away",
            "I'd say try better",
            "I've seen this all before",
            "I know if we fought together, things would be different",
            "In another life, this may have been different",
            "Maybe in another time or space, you'd kill me... not this one",
            "It's deja vu with you fighters",
            "Knowledge is power... and pain",
            "Listen to everything... and you can win",
            "Looking for me? Here I am",
            "A match like this is much more than shooting a gun",
            "There were multiple ways this could end",
            "Not today",
            "Now you see me",
            "I guess I was just one step ahead of you",
            "Each win gets me one step closer to what I want",
            "Shoot this",
            "Sometimes you lose, sometimes you don't",
            "Step quieter next time",
            "Surprise",
            "This was the outcome this time... it's just the way it is",
            "The road you chose has ended here",
            "Don't worry, there was no way out of this",
            "This didn't have to happen... but it did",
            "This is where it ends",
            "Too slow",
            "We all have our reasons... don't take this personally",
            "This is what happens when you aren't focused",
            "You challenged the wrong person",
            "Be honest, you knew this would end here",
            "You lost this time",
            "Your choice is pointless... none of this matters",
            "Don't worry, I would've gotten you any way... zigged or zagged",
            "I think someone's aiming at me. Not sure",
            "I'm pretty sure we're open targets",
            "Not sure, I think someone's targeting me",
            "Others died there!",
            "Pretty sure someone's got a shot on me",
            "Sniper, move!",
            "They may have seen you",
            "They're aiming right at you!",
            "They've laid traps!",
            "Trap nearby",
            "Traps!",
            "You're in a hot zone",
            "Yes. Made it through",
            "Feels good when the plan actually works, nice job",
            "And that's how you get the job done"
        ]
    },
    {
        "name": "Mirage",
        "nationality": "Unknown",
        "gender": "Male",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Offensive",
        "voicelines": [
            "Alright, either you're with me or you're against me, or you're with me and against me, cause I'll be honest, that happens sometimes",
            "It's a good day to take out some fools and be back in time for dinner! I got porkchops tonight. Love porkchops",
            "Listen, I've been training all day, so, it's about time that, y'know, we did some fighting",
            "Now ya see me, now ya don't. Now ya see me, boom, you're dead",
            "Three words: Win, and win again. Yeah",
            "Today will be one of those experiences where you'll sit back and say \"Oh yeah, I remember that\"",
            "I did my hair for this! Nothin' wrong with lookin' good in the ring",
            "Alright, so I did my hair for this. There's nothin' wrong with lookin' good in the ring. And I look good",
            "I make this look good. Literally, this hair, this face.. I mean, c'mon, you see it",
            "I could win this thing with one eye closed. Or both eyes closed! Hell, I don't even have to show up!",
            "So I like to have a little fun. So what?",
            "Y'know, I don't take myself too seriously. I don't take myself anywhere, really, I... man, I need to get out more",
            "Everything's gonna be great! Least, that's what I keep telling myself",
            "Yeah, I'm ready for this. I am SO ready for this, I am extremely ready for this. ..We ready?",
            "Alright, I'm gonna be honest, I am afraid, I'm really afraid. I'm just kidding, nothing scares me",
            "I just hope I don't have to fight with that smiling robot. I'm just kiddin', he-he's fine. Everyone's fine",
            "Alright, let's do this. It'll be fun! If not, well, y'know, we all make bad choices, you live, you learn",
            "Not gonna lie, I'm pretty good at this. Okay, I-I do lie. But not this time!",
            "The ring isn't really complex but it can be a little complicated. Wait, what'd I just say?",
            "This match is gonna be extra-vagah...extr..ext, extravagant! That's the word",
            "Y'know, this match is gonna be extrah, extragavent, uh, extra... e-extravagant! That's it",
            "I got this thing in the box! Or is it.. is it 'the bag'? ..Y'know, whatever the case, we're winnin'",
            "Anyone wanna take me out? Come find me",
            "Anyone wanna take me out? Come find me. I'll buy the drinks",
            "I didn't get here alone. I defeated a lot of people to get here",
            "Y'know, I didn't get here alone. Man, I defeated a lot of people to get here",
            "You're gonna see a lot of me",
            "I-I'm speechless! Actually, I wrote a speech- y'know what, forget it, let's just fight",
            "This is good, this is good, let's fight!",
            "Ah, you should've known fighting me is... is presposter—prespr—ah... pres... is dumb",
            "Don't blame yourself, I deserve the credit!",
            "Good fight. Good fight",
            "Hey you jumped, you ran, you shot a thing maybe, and then you met me, and... well here we are",
            "Hey you jumped, you ran, you shot a thing maybe, but, then you met me and well, here we are",
            "I gotcha",
            "I gotta admit... I MAY have tricked you. Phew, glad I got that off my chest",
            "I'm good! But, there's two of me. So I'm good twice! Check out that math",
            "I'm good, I'm good. What can I say? Did I say I'm good? Well I am",
            "I'm good, I'm good. What can I say? Did I say that I'm good 'cause... well, I am",
            "I'm good, but there's two of me. So I'm good TWICE! Boom, check out that math",
            "Most of the time one is better than the other, and both of me are better than you",
            "Most of the time, one is better than the other... And both of me are better than you",
            "Y'know I gotta admit... I may have tricked you. Glad I got that off my chest",
            "Yeah. I gotcha",
            "You should've known fighting me is prepeh—pehprehsturus... is dumb",
            "Ah, boy, this... was rough for you. Ah, next time maybe",
            "Alright, this is how it goes. You win, you lose, you die, y--... I guess that's it, really",
            "Free tip, just try a little bit harder. You almost had it!",
            "Free tip: Just try a little bit harder. Y'know you almost had it",
            "Hey, at least you didn't lose to the ring. I know a guy, I'll... tell you the story sometime",
            "Hey, at least you didn't lose to the ring. Right?",
            "Hey, sometimes you lose... Sometimes you're me",
            "Hey, thank you for this. I feel much better about myself now",
            "Hey, we had fun. Right?",
            "Hey, you did good! I think you did good, I mean... Well maybe not THAT good, after all... I mean... Look at you. Heh. Okay, bye!",
            "Hey, you did good. I think you did good, I mean, well—maybe not that good after all... considering... okay, goodbye",
            "I'll tell you this much, you DID make me break a sweat",
            "I'll tell you this much, you did make me break a sweat. Little bit",
            "I'm proud to have fought with you! I'm serious. I-- I mean it. No one ever believes me!",
            "I'm proud to have fought with you. I mean, seriously! I-- I mean it.  Why doesn't anyone believe me...?",
            "I'm so sorry to make you wait, I--I mean to beat you... much faster!",
            "I'm so sorry to make you wait. I meant to beat you much faster",
            "If you ask me, you weren't... half bad. That means... you were half good!",
            "If you ever want tips, just give me a call",
            "It's not all that BAD, the suns out, it's a nice day... just trying to be hopeful",
            "It's not all that bad! I mean the suns out, it's a nice day, y'know... just trying to be hopeful",
            "Listen, quitting is for losers and since... you already lost, well there's... really no point in giving up now",
            "Listen, quitting is for losers! And since you already lost I mean there's... no point in giving up now",
            "Listen, you chose to fight me. Or... maybe was it the other way around? Ah, whatever, I won",
            "Listen, you chose to fight me. Or... maybe was it the other way around? Oh well! I won",
            "No one had your back, huh? I hate when that happens",
            "Not bad. If I didn't have to kill ya, I'd hire ya",
            "Of all the fights, this one was parti—a predi—predibum... it was a really good fight, this one, was",
            "Of all the fights, this was a pret—predesc—a parduh... pr-predicular—it was a really good one, is what I'm trying to say",
            "Oh sorry, did I confuse you?",
            "Okay, I'll be nice. You weren't... too bad. There. I said it. You're welcome",
            "Ooh boy, this was rough for you! Ah, next time maybe",
            "Quite the predemis--! Predah—Predepicatio—Predi—Predicamina? It's a bad situation",
            "Sometimes you lose, sometimes you're me",
            "Sorry, did I confuse you?",
            "Thank you for this, I feel MUCH better about myself now",
            "This is how it goes: You win, you lose, you die, y--... you know, I guess that's it",
            "This was just a LOVELY time, thank you for this",
            "This was... just a lovely time, thank you for this",
            "Trust me, losing ain't that bad, you learn something new every time! At least... that's what I've been told",
            "Trust me, losing ain't that bad. I mean you learn something new every time! 'Least... that's what I've been told. I wouldn't know what that's like",
            "Until we meet again, buddy",
            "Wasn't the thrill of victory in itself, really? Yeah, probably not",
            "Wasn't the thrill of victory in itself? Eh, probably not, you're dead",
            "We had fun! ...Right? I mean I had fun",
            "Well this is ONE way to make memories!",
            "Well. This is... one way to make memories",
            "Wow, that's quite the predemis—Pruh—Preh... Predicam—uh... It's a bad situation for you",
            "YOU, got bamboozled!",
            "Yeah, you lost this one, but it has nothing to do with your skills! 'Cause—well—you don't have any, clearly",
            "You better not come back to haunt me! I hate when that happens",
            "You can't take this personally, it's just business. Personal business",
            "You got bamboozled!",
            "You gotta take the good with the bad! I'm good, and—you're bad",
            "You know, if you ask me, you weren't half bad. Hey! That means you were half good!",
            "You lost this one. But it has nothing to do with your skills! Well-- 'cause you don't have any, I mean clearly"
        ]
    },
    {
        "name": "Lifeline",
        "nationality": "Unknown",
        "gender": "Female",
        "hitbox_size": "Small",
        "speed": "5.5 m/s",
        "role": "Support",
        "voicelines": [
            "A win don't come easy, for you",
            "Big tings are comin' for us",
            "Breathe easy, watch your side, and never quit",
            "Champion challenger means little if you die",
            "Cmon, we've got work to do",
            "Come get ya healing drone",
            "Come on now, ramp with me",
            "Don't worry, it's easy. Bleed, patch, and keep moving",
            "Get ready, today is not gonna be easy",
            "Gwan, try to stop me",
            "Ha! You're looking at a fighter! What am I lookin' at?",
            "I ain't afraid of you, ya hear me?",
            "It takes a lot to take me out",
            "It's only over when it's over",
            "It's time to impress",
            "I've got your back, member me tell you",
            "I've seen it all, today no different",
            "Last one down and a boom boom",
            "Let's get the job done",
            "Memba dis face, it's comin' for ya",
            "Now roll with me, I'm ready for a match",
            "Pass me dat sugar",
            "Pay attention, might learn a ting or two",
            "Small up yaself, Ajay Che comin' tru",
            "Take this loss as pride",
            "Take this with motivation, be betta",
            "This is gonna be a good fight",
            "This is ma win, member dat",
            "This is not ma first time",
            "This place is someting else, let's go",
            "Wanna be here, take me out",
            "Want advice, stay outta' ma way",
            "We're in this together, remember dat",
            "We've got a job to do, so shift ya carcass",
            "You ain't that bright if you wanna take me on",
            "You and me, let's take this win"
        ]
    },
    {
        "name": "Bangalore",
        "nationality": "Unknown",
        "gender": "Female",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Assault",
        "voicelines": [
            "Real men use ironsights? Heh, I use heavy artillery",
            "Clips are what civvies use in their hair, this is called a magazine",
            "Ready up, it's go time",
            "We got this round squared away",
            "Rook up its time to move out",
            "Get ready to stitch 'em up",
            "Nothing like cold steel on a hot day",
            "Spent gunpowder.. smells like victory",
            "No Cluster Foxtrots in my unit, let's run this",
            "Time to see if all those drills have paid off",
            "I've put the time in, I've earned my stripes",
            "Safety's off, weapon's free",
            "Lock and load, rinse, repeat. It's that simple",
            "If you can't keep up you're straight out of luck",
            "Time to put some lead downrange",
            "Pop the smoke make 'em broke",
            "Tap, rack and clear. I'm ready",
            "We'll win this thing together. Semper Fi or die",
            "Amateur hour is over, time for the big leagues",
            "I came here to party, let's rock",
            "Don't mention it",
            "Nice, champion's out. Meat wagon is having one hell of a day"
        ]
    },
    {
        "name": "Octane",
        "nationality": "Unknown",
        "gender": "Male",
        "hitbox_size": "Medium",
        "speed": "6.0 m/s",
        "role": "Offensive",
        "voicelines": [
            "Reckless and full of wrecks. Let's go!",
            "Today's a good day to cheat death",
            "What are you waiting for? Let's do this!",
            "It's showtime!",
            "Scooting and looting amigo",
            "Let's go for a ride",
            "Race you to the LZ",
            "Stimmed up and ready to burn",
            "Can't stop won't stop",
            "Wanna fly, compadre? Let's fly",
            "Pick me pick me pick me I'm so bored",
            "I got the need for speed",
            "Harder, faster, stronger",
            "Break a leg, mine are made of steel",
            "These legs weren't made for walking",
            "I haven't found my limit",
            "Ready, steady, go!",
            "Hey, let's go already!",
            "I don't push the envelope, I shred it",
            "All aboard the Octrain"
        ]
    },
    {
        "name": "Wattson",
        "nationality": "Unknown",
        "gender": "Female",
        "hitbox_size": "Small",
        "speed": "5.5 m/s",
        "role": "Defensive",
        "voicelines": [
            "All it takes is a single spark",
            "Control the charge, control the arena",
            "Even gunpowder needs a spark",
            "Fence them in, fence them out",
            "Fuses set and capacitors charged",
            "High power weapons, low power? How about, no power?",
            "I keep my squad mates insulated",
            "I know these territories like the back of my hand",
            "I'm ec-static to fight!",
            "Keep calm and don't blow a fuse",
            "Let's break some circuits",
            "Let's calm the storm",
            "Let's get to work",
            "My coil produces 1.2 million volts",
            "Time to cut the power",
            "They call me the eye of the storm",
            "They go where I tell them to go",
            "This is more than a battlefield to me",
            "Be careful, I don't wear all this gear for nothing",
            "I never say die, I fight until it hertz",
            "I'm current-ly at the top of my game! Get it?",
            "My adversaries are in for a shock",
            "Papa would be proud of me",
            "Don't feel bad. I'm pretty sure le Père Noël was leaving you coal anyway",
            "Didn't expect to see me up here, did you? They never do",
            "Electricity I get, people? I don't... That's how I got here",
            "Once a battle gets too noisy, I bring the silence",
            "It's difficult to win when I conduct the power",
            "I did it, Papa. I hope wherever you are, you're cheering for me",
            "I may not look like a fighter, but strength isn't everything",
            "My electric fences will herd you, like cattle",
            "My light shines bright",
            "Power is everything. You only think you have it",
            "Studying past combatants has served me well",
            "The best offense is a strong defense",
            "This is the only life I know",
            "To you, it's a gauntlet. To me, it's home, and I'll defend it to the end",
            "Wattage up! I'm recharged and ready to go!",
            "You may be stronger, but I'm smarter",
            "You're playing in my backyard now",
            "Sometimes, careful planning wins out over might",
            "Consider your circuit broken. Get it?",
            "If there's one thing I know how to do, it's to cut the power",
            "We're just on different sides of the fence. C'est la vie",
            "Don't blame yourself. I knew where you would be",
            "Don't blow a fuse. Get it?",
            "Don't confuse my kindness for weakness",
            "Electrons are the same, but repel each other, you and I are no different",
            "Go towards the light",
            "I didn't see you coming... but my fence did",
            "You fought well, but I grew up in these territories",
            "I guess I found your off switch",
            "I've been watching combatants my whole life. I learned a few things",
            "Some live for the chaos of battle, I prefer restoring order",
            "I won Papa!",
            "I'm the one with the stronger current",
            "I'm tougher than I look",
            "It's either you or me. Those are the rules",
            "Death is just the halt of electrical impulses to the brain",
            "Lights out",
            "Look on the bright side, you got beat by a legend",
            "Many legends fall. Time for you to join them",
            "My suit is insulated, you're not",
            "Think of this as a permanent blackout",
            "Size and strength aren't everything",
            "Somebody has to lose. That's just how this works",
            "I'm sorry. Sometimes the power goes out, and never comes back on",
            "That's the last time you charge anybody",
            "This is the end of your electrical current",
            "The legends taught me everything I know. You? Not so much",
            "Shh, it's okay. The noise will stop now",
            "There are some nodes a current cannot travel through. Sorry",
            "This is how it has to be. I'm sorry",
            "This never gets any easier, but it's how the games works",
            "This went exactly how I planned it to",
            "You burned bright, but you burned out",
            "You can outrun me, but you can not outrun the current",
            "This is what happens when you cross the wrong fence",
            "You didn't expect this from me-- which is why you lost",
            "You fought hard, but I've been studying this place my whole life",
            "You get too close to a live wire, and you pay the price",
            "You underestimated me",
            "And another one down",
            "Beau travail. That squad is all down!",
            "Beau travail. That was the whole squad!",
            "Can't beat the view from up here!",
            "Charge!",
            "Fifty percent of the squads have been eliminated",
            "First kill. On the bright side, it wasn't us",
            "Good to be back",
            "Guess I took out the whole squad",
            "Half the squads have fallen. My odds are getting better",
            "I defeated an adversary! We are one step closer to winning",
            "I downed an adversary",
            "I feel... recharged!",
            "I killed an enemy. Not bad for an electrical engineer, no?",
            "I made kill leader on my own. I guess I learned a few things after all",
            "I took an enemy down. Pretty good for an electrical engineer. No?",
            "It's the final squad... and me",
            "Just me. Alone against two enemy squads",
            "Last one down. Ouais!",
            "Let's go!",
            "Let's go. Allons-y",
            "More down. It pays to have grown up around here",
            "More enemies down",
            "My circuits are connecting again! Thank you",
            "My synapses are firing again! Thank you",
            "Only one other team left",
            "Player is revived",
            "That was the last one! Bye-bye squad",
            "That's the first of many lights to go out",
            "The whole squad's been shut down",
            "We took first blood. Our circuits work well together",
            "Woohoo!",
            "A circuit was compromised! We are not alone",
            "A circuit's been broken. We've got company",
            "A fence circuit's broken out there!",
            "Anyone passes through here, we'll know",
            "Circuit's broken! Someone else is here",
            "Combat's too noisy. Hush now",
            "Eye of the storm",
            "Fence in position",
            "Fence placed",
            "Fence them in, fence them out",
            "Hush now. No more storms",
            "I'm fencing",
            "If the fence gets crossed, we'll know",
            "Laying fences",
            "My fence circuit was broken out there!",
            "Negating all incoming artillery. Sweet silence",
            "One of my far fences was crossed",
            "One of my far off fences was crossed!",
            "One of my fence circuits out there was crossed!",
            "Placing a fence",
            "Playing with fences",
            "Putting down a fence",
            "Setting a fence",
            "Someone crossed a fence! Get ready",
            "Someone crossed a fence. Get ready",
            "Someone crossed one of my distant fences",
            "Someone crossed one of my far off fences",
            "That's a funny fence!",
            "That's a good fence!",
            "That's a grumpy fence",
            "That's a happy fence!",
            "That's a nice fence",
            "That's a pretty fence",
            "That's a sad fence",
            "That's a scary fence",
            "That's a silly fence!",
            "That's an angry fence",
            "The circuit is complete",
            "The fence is complete",
            "We kicked serious butt! I learned that from the last champion",
            "Bon boulot!",
            "C'est genial. We work well together."
        ]
    },
    {
        "name": "Loba",
        "nationality": "Unknown",
        "gender": "Female",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Support",
        "voicelines": [
            "Enough flirting, save it for when we win",
            "This outfit could use some high caliber accesories",
            "I'm always dressed to kill",
            "Business IS my pleasure",
            "After what I've seen, nothing down there scares me",
            "Gold goes so well with a diamond like me",
            "Time to dig up some gold",
            "Underestimate me, and pay the price",
            "What do you get for the girl that has everything? More",
            "Let's not finish quickly. Where's the fun in that?",
            "I came here for revenge, but I'll stay for the treasure",
            "I've got what you need, if you can afford it",
            "We'll get along beautifully, just don't touch my things",
            "I don't settle, I'm not made that way",
            "The girl with a cold hard cash is always Miss Right",
            "Watch out: I'll eat you alive",
            "We're going to do beautiful things together",
            "Need something? I'm sure we can come to an agreement",
            "Only the best for my friends",
            "I'm looking for someone special to... take out",
            "You think you're tough? Try fighting in six-inch heels",
            "Come on, let's see if we're a match",
            "I don't want to kill you. But, you're in my way",
            "I've fought nightmares all my life. None of you scare me",
            "I'll break your heart and then I'll break everything else",
            "A powerful woman knows what she wants. And what I want is down there",
            "Beauty is pain. I'm the beauty, and... well, you can guess the rest",
            "Careful... I'll steal more than just your heart",
            "I know what I came for. I'll get it one way or another",
            "I know what I like. And I know how to get it",
            "I know what you're looking for. Come see me",
            "I'll take your life and your loot. I'm exceptionally good at both",
            "I'm a maneater and a ladykiller. I enjoy variety",
            "I'm the diamond - You're the rough",
            "Most beautiful things are fragile. Not me",
            "Pick out something nice for me, won't you?",
            "Riches make the man. I can't wait to see what you're made of",
            "There's a certain elegance to combat. I'll show you",
            "Time to break some hearts",
            "Wait until you see what I have in store",
            "You can't be overdressed or overarmed",
            "Sorry beautiful. It's not you, it's me",
            "A faint heart never won a lady like me",
            "A fool and their treasures are soon parted",
            "A gun is like a beautiful woman. Hold her tight or someone else will",
            "A lady never kills and tells",
            "All that loot looks heavy, let me help you with that",
            "All this for me? You definitely should have",
            "And here's what's left of your legacy, took away in a box",
            "Beauty before whatever you are",
            "Brought to your knees by a beautiful woman, don't be so surprised",
            "Don't be embarrassed, it happen to everyone sometimes",
            "Even nightmares aren't so frightening in the light of day",
            "Goodnight beautiful. Maybe this will go better in your dreams",
            "I could sell the clothes off your back but I'm in a bit of a hurry",
            "I had to claw my way to the top, you thought I was going to let you stop me?",
            "I make it look easy, don't I?",
            "I stopped being afraid a long time ago, you should give it a try",
            "It was fun while it lasted... For me",
            "It's been a pleasure doing business with you",
            "It's not just about having it, it's about taking it",
            "It's nothing personal, maybe we'll be friends next time",
            "Learn the steps before you try tango with me",
            "Now for the best part... Looting your corpse",
            "Now, let's see what treasures you have for me",
            "One little fight is no reason to lose your composure",
            "Thanks for holding my things, beautiful",
            "The most beautiful creatures has the deadliest venom",
            "The quickest way to a man's heart, it's through his chest",
            "This was a match made in heaven, well maybe not for you",
            "To the victor goes the spoils",
            "What can I say? You were in my way",
            "What lovely treasures. I think I'll take them",
            "What's mine is mine and what's yours is mine",
            "What, did I distract you? That's never happened before",
            "When you've been chased by nightmares nothing scares you",
            "Would you like a kiss to make it better? Dream on",
            "You can't take it with you because I'm taking it with me",
            "You drive a hard bargain. I'm glad we could come to an agreement",
            "You got blood on my shoes!",
            "You had me in your sights and you couldn't closed the deal. Typical",
            "You made the mistake of taking what I wanted",
            "You were just going to spray and pray? Where's your sense of style?"
        ]
    },
    {
        "name": "Revenant",
        "nationality": "Unknown",
        "gender": "Unknown",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Offensive",
        "voicelines": [
            "I find no pleasure in taking a life that doesn't appreciate it",
            "I just like watching skin suits suffer",
            "I wish there was more time to spend with you",
            "I've seen the other side. There's nothing. You're nothing",
            "Go on. It's okay to be afraid",
            "You're just another mark on my list",
            "Just another worthless skin bag",
            "Let me watch your face while you go",
            "Your life won't flash before your eyes. It just ends",
            "Look into my eyes. I wanna remember this",
            "Maybe I'll let you live to tell the tale. Maybe not",
            "No one is coming to save you. No one ever was",
            "You were nothing more than a name on a list, waiting to be crossed off",
            "Now this... this is worth living for",
            "Scream. Make sure everyone can hear you",
            "Shhh. It's just a bad dream. It'll be over soon",
            "You're going to spend eternity as maggot food",
            "That little voice saying there's still hope? It's lying",
            "This is the last face you'll ever see",
            "The sheer terror that comes with dying. I remember it well",
            "They say there's honor in death. [scoffs]",
            "They've already forgotten you",
            "This part never gets old",
            "What made you think you were special?",
            "Tell me. What'll you miss the most?",
            "What's your name? I have to know",
            "When it all goes dark, you don't wake up anywhere else",
            "You can beg for mercy. It won't help, but go on",
            "You should've stayed home today",
            "You should thank me. You can rest now",
            "You were marked for death, you just didn't know it",
            "You're already dead",
            "Your death will be in vain. And I'll like that",
            "Now is when I wear your face as a mask",
            "Ever get that feeling you're not alone in a room? You're not",
            "As Jumpmaster, I'll lead us to where we claim the most lives",
            "As Jumpmaster, I will decide on a course of action",
            "I'm the Jumpmaster. Follow me",
            "I feel most alive when rapidly approaching my death!",
            "Prepare for certain death!",
            "Bird's eye view",
            "Yes!",
            "Getting shot at",
            "Taking damage",
            "Taking fire",
            "Sustaining injuries",
            "Firing on subjects",
            "Firing",
            "I have downed an enemy",
            "Subject down",
            "Downed a subject",
            "Took down another",
            "Downed another subject",
            "Taking out more than a few",
            "Multiple subjects down",
            "Killed one myself",
            "Subject deceased",
            "Like ants burning under a lens",
            "That was magnificent!",
            "Can't argue with those results",
            "Test complete",
            "I confess-- that kill was pleasant",
            "That kill was... satisfying",
            "Remarkable kill",
            "An admirable kill",
            "We have lost one. Pity",
            "Administering medical aid",
            "Healing my wounds",
            "I have been downed",
            "They downed me!",
            "I am incapacitated",
            "I nearly experienced death. So much to notate... once I eliminate the others",
            "Interesting sensation. Thank you",
            "Death will have to wait",
            "You are fortunate we are on the same team",
            "I control death... it does not control me",
            "That was... enlightening",
            "I have the banner. Respawning is imminent",
            "The banner is in my control, along with their life",
            "Aah, first blood. And so it begins",
            "Aaaaahhhh... First blood. And so it begins",
            "First blood. The cycle has begun",
            "A first kill. Euphoric, yet fleeting",
            "We made the first kill. Savor this moment",
            "I am the Kill Leader. Predictable, perhaps; it's still admirable",
            "I'm the Kill Leader; a foregone conclusion, really",
            "I've become the new Kill Leader. How serendipitous",
            "I've become the Kill Leader. Such a crass term. Appropriate, but crass",
            "We've simply removed the Kill Leader from the equation",
            "Last one down. That completes the triumvirate",
            "That was the last one. Subtracted from the equation",
            "This kill signaled the end of that entire squad",
            "Whole squad wiped. One less variable to consider",
            "We're spread wide, consult your maps",
            "We're being attacked by two different squads!",
            "A second squad is firing at us!",
            "Throwing Frag!",
            "Delivering Frag!",
            "Grenade!",
            "Incoming grenade!",
            "Throwing Arc Star!",
            "Arc Star delivered!",
            "I, and I alone, have opened the Vault",
            "Firing on that cargo bot",
            "I struck the Cargo-Bot",
            "Two final squads",
            "Two squads remain. The probability of victory rises",
            "One squad left. I shall finish this",
            "Killed the Volaticus locustodraco. Or flyer, in layman's terms",
            "Trick or treat",
            "Trick or trick",
            "Shut up",
            "Shut it",
            "Just shut it!",
            "Shut 'em up good",
            "Shut you up real good!",
            "Shut it down",
            "Gonna shut you up",
            "Shut it, skinsuit!",
            "Shut up and die",
            "Join me in the shadows",
            "Enter my shadow",
            "Welcome to the shadows",
            "Don't be afraid of the shadows",
            "Casting a shadow",
            "I was born in the shadows",
            "I'm home in the shadows",
            "Listen to the shadows",
            "Let's enter the shadows",
            "I bring you the shadows",
            "Find yourself in the shadows",
            "I'm back at the totem. Don't die now... ha",
            "I'm back at the totem. You're on your own",
            "There's a new kill leader, and it isn't me?",
            "New kill leader -- they're next on my list",
            "You're Kill Leader, Loba? Heh. I have at least two kills over ya. Mommy and Daddy",
            "You're Kill Leader, Loba? Heh. I have at least two kills over you. Mommy and Daddy",
            "Not much of a champion now, were they?",
            "Champion's gone -- wanted them for myself",
            "Smell that? First blood",
            "Someone took first blood from me",
            "We're all outside the ring. Can't kill if you're already dead",
            "That ring's closing in and we're not inside. Hey, if you want to die, it's your funeral"
        ]
    },
    {
        "name": "Crypto",
        "nationality": "Unknown",
        "gender": "Male",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Recon",
        "voicelines": [
            "Better to die fighting than to live in fear",
            "끝내버리자",
            "I always kill the messenger. It's safer that way",
            "I am more prepared than you know",
            "I'm not paranoid, I'm prepared",
            "I'm watching. I'm always watching",
            "I only trust whom I have to trust. Let's keep it at that",
            "It doesn't matter who I am, only what I can do",
            "It's hard to be scared when you're prepared",
            "It's time. 싸우러 가자",
            "I will find them, and the truth",
            "Off the grid is the only secure way to go",
            "That's my secret. I'm always ready",
            "They call this place secure? We'll see about that",
            "They'll never catch me. 가자",
            "The truth is out there",
            "What you see is not what you get",
            "With an eye in the sky, there's nothing to fear",
            "You can't hide from your mistakes",
            "You're either ready, or you're an idiot",
            "This is only the beginning. 끝나면 알 거야",
            "I'm not a pawn. I'm here to break the game",
            "미안해. This may be the last time you compete",
            "Truth is coming, and I won't be stopped",
            "You better hope I find you before they do",
            "We all wear costumes to hide who we are",
            "Joy, cheer; they took that away from me. Now I take it from you",
            "You think you're not being watched right now. Don't be an idiot",
            "I have been through hell to get here. Can you say the same?",
            "I used to fear many things, but that man is gone",
            "I'm here because I have to be. What's your excuse?",
            "If I know who you are, so do they. Break the rules and you're gone",
            "It's easy to get here, harder to walk away",
            "It's easy to run away but you gain nothing",
            "It's very simple. I know more than each of you could possibly imagine",
            "Do not trust what you think you know. 멍청한 짓 하지마",
            "나 준비 많이 해써",
            "You should be careful. 세상은 험한 고시야",
            "There's only one thing you need to know to survive, and that's everything",
            "Think you can surprise me? Think again",
            "We are all just data waiting to be deleted",
            "When you have nothing else to lose, it's easy to win",
            "You found me. Now come and get me",
            "You thought you were better than me. Now you know the truth",
            "How do you know this isn't my mask? Trick's on you",
            "Winter may be long, but this journey? That's cut short for you",
            "A lot of people run from something that's not after them, but for you, I was",
            "Access denied",
            "Don't take it personally. They would have gotten to you, one way or another",
            "You can only hide from the inevitable for so long",
            "I cracked your securities and your face",
            "I don't know if you're just bad or an idiot. Either way, you're gone",
            "I knew you'd come after me. That's why I'm still here",
            "I mean this with respect: you're a hack",
            "I never heard of you, and now, no one ever will",
            "I bet you want to know who I really am. I'll tell you the truth: I'm the person who beat you",
            "Sometimes it's hard to run when I'm watching your every move",
            "I've seen target dummies smarter than you",
            "I'm sure you were looking for me. In some small way, you succeeded",
            "It appears that intelligence is just a word to you",
            "It seemed like you zigged, when you should have quit and gone home",
            "I know you wish you knew what I know, but I hope you know that it's just going to make you crazy",
            "It's not your fault, I get it, but this is just the way it goes",
            "I'll make this simple: it's all about the information you have that I want",
            "You really messed up. But what do I know? I'm just a genius",
            "I've been watching you. You're not bad, 그래도 넌 별로야",
            "You are just a messenger, I get that, 그래도 넌 죽었어",
            "Legend? Heh. Sometimes we are all someone we are not",
            "Only fight the battles you know you can win",
            "How long were you on my tail? 솔직하게 말해",
            "Sometimes they catch up to you, sometimes they lose",
            "Sometimes you get tired of running, I understand, but you can't ever stop",
            "They don't know everything, but me? That's how I found you",
            "They-- they did this to both of us",
            "They say knowledge is power, but what you do with it? That's what's important",
            "This wasn't personal, you're just in my way",
            "You can run, you can hide, but you can't escape yourself",
            "You can't hide from your mistakes, I'll find them",
            "You found me. Good eyes. Not as good as mine",
            "You got a bug. Let me fix it",
            "It seems you should have been a bit more careful",
            "You should have been more prepared. I was",
            "No one will find you. You're long off the grid, now",
            "I'm sorry it had to be this way. You're not the one I'm after",
            "I knew you were coming. You're predictable and I'm not",
            "I don't know who you are, and I don't really care. You're going to disappear",
            "You've got to watch your back, you can't trust others to do it for you",
            "Follow me, I'm the jumpmaster",
            "I'll be leading the jump",
            "I downed one",
            "Killed one",
            "Full squad deleted",
            "조심해! Grenade",
            "You're still in this",
            "Watch your back. I won't always be around",
            "Ya, I've got you old man. You're welcome",
            "Ya, I've got you… old man. You're welcome",
            "Give me a second, fixing up",
            "I'm fine, just fixing up",
            "Hold on, shields recharging",
            "시러., I will give up when I'm dead",
            "조심해., being attacked by another squad!",
            "Thanks for not giving up on me",
            "They tried to get rid of me -- they failed",
            "Don't worry. I picked up the banner",
            "고마워",
            "Thank you",
            "천만에",
            "Don't mention it",
            "I don't care",
            "Quiet. I must focus",
            "Silence. I must focus",
            "Be proud. 우리 팀 잘 만난 것 같아",
            "I heard you",
            "Understood",
            "Someone's gotta protect you, Witt",
            "Alright but if you get us killed, Mirage.. I'll kill you again",
            "Okay, old man. This better not be a joke",
            "Not a good idea for me",
            "시러",
            "No",
            "Dibs",
            "That's something I can use",
            "Yeah, I'll take that",
            "I'm good",
            "Shield Cell here",
            "Peacekeeper weapon located",
            "Wherever we go, I'm ready",
            "Just picking a place",
            "How about here?",
            "Let's transfer to this spot",
            "Let's move here",
            "Over here. 바리가자",
            "This way. 가자",
            "Let's go this way",
            "Relocating over there. 다시 올 게",
            "They've made their way here before us",
            "Searching for loot",
            "Enemy agent, right here",
            "Enemy agent over there. 쟤네 못봤겠지?",
            "Enemy over there",
            "Got one, right here",
            "I see an enemy over there",
            "I see one of them. 가까이 있다",
            "One of them's right here",
            "They're far, I see one",
            "Ya, enemy spotted",
            "Joh-a, there are no squads near us",
            "One squad near us. We have the drop",
            "There are two Squads somewhere nearby",
            "Switching to drone view. Watch my back",
            "The all-seeing eye",
            "Adding an extra pair of eyes",
            "Patching into my eye in the sky. I'll let you know what I see",
            "Backing out of my drone, I'm good to go",
            "I'm back. Logged off my drone",
            "I'm recalling my drone",
            "Signaling my drone back",
            "My drone has been destroyed",
            "Someone destroyed my drone!",
            "Activating hardware reboot",
            "Making them reboot",
            "Activating EMP",
            "Sending reboot command",
            "Executing reboot",
            "Initializing EMP",
            "Rebooting the system",
            "Airstrike, move!",
            "Incoming. Get to cover",
            "Airstrike. 비켜!",
            "There's a new Kill Leader. 조심해",
            "They found a new kill leader",
            "The champion is gone and forgotten",
            "They got the champion. They'll get the rest",
            "Eyes in the sky. Care Package coming in"
        ]
    },
    {
        "name": "Pathfinder",
        "nationality": "Unknown",
        "gender": "Unknown",
        "hitbox_size": "Large",
        "speed": "5.5 m/s",
        "role": "Recon",
        "voicelines": [
            "I cannot wait to win this match, friend!",
            "The championship is ours!",
            "Time to win, and stay alive!",
            "Good luck. Have fun. Don't die!",
            "I accept the challenge!",
            "Let's have fun, friend!",
            "This is going to be fun",
            "We will defeat all of our enemies!",
            "Ready to go",
            "Powered up and ready to go",
            "I am ready. I hope you are too!",
            "This is my favorite part!",
            "Ready and excited",
            "I was created for this! ..I think",
            "I think we're going to do great, friend!",
            "Excellent. Time to destroy more opponents",
            "You and me, friend!",
            "Come on friend, time to win!",
            "Grapple: locked and loaded",
            "I just polished my grapple",
            "I wish all of you could fight tomorrow too. But you'll be dead",
            "Get ready! I'm coming for you, friend",
            "Losing isn't fun. That's why I don't do it",
            "Remember me, friends. I may kill you",
            "In case you didn't know, you get here by winning. Good luck",
            "Hey, that's me!",
            "Hi, friends",
            "I am really good at this. You should be too",
            "I may be smiling, but that also means I'm happy!",
            "I swung to this position. Funny and true!",
            "I'll high five you all when I see you",
            "I'm excited to fight you!",
            "It's fun to zipline. You should try it",
            "My squad must be very proud",
            "Oh, am I supposed to talk?",
            "This sounds like it'll be fun",
            "This will be fun. Can't wait to win!",
            "Watch out our I'll grapple you. Literally!",
            "After this, we should hang out!",
            "Wow! They chose me! The odds are full of all kinds of math",
            "Did you see how great I was? I did all kinds of really amazing moves... are you listening?",
            "I did really good today. I can't wait to tell my creator. When I find him",
            "I won. Congratulations to me!",
            "I'm sorry, but you could have killed me, friends",
            "Did you have as much fun as me? Hello?",
            "Did you like my moves? My grapple is very useful",
            "Don't beat yourself up. Leave that to me! That was a joke!",
            "Don't blame yourself, blame me!",
            "Good work. Let's remain friends!",
            "Grappling makes things much easier. Try it sometime!",
            "Great moves, friend! Sorry, you lost",
            "Looks like I beat you. High five!",
            "I feel good!",
            "That was exciting. I hope you had fun!",
            "I may win this thing today. Keep rooting for me!",
            "I only beat you because I want to win",
            "It's okay, friend. I was just better this time",
            "I'll never forget this match. It's in my memory files",
            "Watch out. I'm very skilled with this grapple",
            "If I didn't beat you, someone else could have",
            "If I had a heart, it would be racing right now",
            "If we were on the same team, you would be happy about this!",
            "You don't know where my creator is, do you?",
            "Look at that, I beat you!",
            "Maybe next time you'll do really good",
            "You did a really mediocre job, friend!",
            "My accuracy is getting better every day! Right?",
            " Sorry I beat you. I'm only looking for my creator",
            "That was fun. Sorry, you died",
            "Surprise! ..I hope I didn't scare you",
            "Thank you for the fun fight!",
            "That was close!",
            "That was impressive. I hope my creator saw it",
            "The crowd loves you! And they really love me",
            "This is my favorite part",
            "Some times luck is involved. But this time it was skill",
            "Trying is 55.5% of the battle",
            "Now this is very fun when you win",
            "You tried and that's all that matters. Also winning",
            "You were tough, friend",
            "Don't worry, you won't be the only person I beat today",
            "Team, I found the next ring location for us. Check your maps!",
            "Scanning for the next ring. Check your minimap!",
            "Grappling!",
            "Using grapple!",
            "Here I go!",
            "Zipline deployed!",
            "Setting up a zipline!",
            "Get ready! It's zip line time!",
            "Who's ready to fly on a zipline? ..I am!",
            "This is awesome! I'm the jumpmaster",
            "I'm the jumpmaster. I won't let you down -- except by falling",
            "Hold your breath. If you have a respiratory system",
            "Hold your breath if you have to breathe",
            "Here we go. It's a long drop. Fun",
            "Woohoo!",
            "I'm flying!",
            "More friends are coming to kill us. There's another squad!",
            "I am repairing myself",
            "Repairing",
            "Repairing my damages",
            "Do you see the map? We're spread out quite far",
            "I have come to save the day -- maybe!",
            "Here I come -- back from the sky!",
            "I've got an Evo shield here. It's cool. Level 1/2/3/4/5",
            "Lucky me, I have an extended sniper mag here. Level 1/2/3",
            "Extended Supply Bin here. I love things but more things is even better",
            "You're welcome. I love you too",
            "Happy to help, friend",
            "Hey good friends. There's a treasure pack here",
            "First blood on the enemy",
            "A champion just fell. They must not be very good",
            "Just a minute left until the Ring closes. At least I don't have to wait for anyone"
        ]
    },
    {
        "name": "Gibraltar",
        "nationality": "Unknown",
        "gender": "Male",
        "hitbox_size": "Large",
        "speed": "5.5 m/s",
        "role": "Defensive",
        "voicelines": [
            "Alright, pal, let's go change a life",
            "Come and get it",
            "The ring is one hell of a beast",
            "I'm here to watch your back, brudda",
            " this is gonna be fun",
            "It's you and me, brudda",
            "I'm ready for whatever today brings",
            "Come on, we got this, we got this",
            "The match is on, let's do this, brudda",
            "Ready to go",
            "Hey now, I didn't ask to be the best; I worked for it",
            "The important thing is not to die",
            "I'm good at what I do, believe me",
            "Time to end this",
            "Let's go get the job done",
            "They're not gonna know what hit'em",
            "I can't wait to get down there and do a job",
            "Hey, challengers, you better watch out for me",
            "Hehe, today is gonna be our day",
            "Just give me a shot and I'll shine like the sun",
            "It's Opening season",
            "Maybe you should take that costume off brudda, Legends don't pretend",
            "Hey there, warm up! It's gonna be a long winter",
            "Good luck, brothas",
            " I just do the job",
            "What can I say? I love what I do",
            "My shield, my life",
            "Hey, try and move me, it'll be fun",
            "You see me, you're pow, finished",
            "Come on, step up",
            "Hey, Gibraltar's comin' for ya",
            "Hoho - Great. Good. Wonderful",
            "Here we go! Better hope you're with me",
            "This is gonna hurt you more than me",
            "I'm not hard to miss and I don't miss",
            "I'm like a rock, but rocks don't hit back",
            "I'm ready, are you?",
            "Knock knock! Gibraltar's at the door!",
            "Win? Against me?",
            "That was all I needed, brudda",
            "Awesome battle, maybe next time",
            "It is an awesome feeling to win!",
            "Hey, I really know how to bring the fun into this",
            "Bye, brother, see you later",
            "I can't help but to compliment myself",
            "Hey, just Gibraltar getting the job done",
            "Ah yes, Gibraltar wins again",
            "Hey, that was a good match, brudda",
            " I got you",
            "I brought it, you didn't",
            " some call it luck, I call it skill",
            "I said it and I believe it, I'm winning today",
            "It's all in the attitude and I got a lot of it",
            "It's just my skill, can't help it",
            "Hey, you just got it handed to you, brudda, nice try",
            "Brudda, this just wasn't your fight",
            "You have some skill, keep at, so I can beat you again",
            "Looks like my training paid off",
            "This is my favorite part",
            "Never turn your back on Gibraltar",
            "Not today, maybe tomorrow",
            "Haha, here comes Gibraltar!",
            "Here comes Gibraltar!",
            "Brotha's banner in hand",
            "Hey we got our brotha's banner",
            "Gotta heal - takin' a knee",
            "One more Squad left",
            "Taking fire, brothas",
            "Hey, I'm gettin' shot!",
            "Hey I'm the new Kill Leader. Perfect",
            "You got it, brotha!",
            "Coming from you, brah, that's downright polite",
            "Hey, turn that frown upside down",
            "Woohoo! Turn that frown, upside down",
            "Dome Shield out",
            " Throwin' some cover for my brothas",
            " They'll never shoot through this",
            "Shield up",
            "Watch out! - I'm opening the skies",
            "Calling the airstrike",
            "Signaling an airstrike",
            "Raining down some destruction."
        ]
    },
    {
        "name": "Caustic",
        "nationality": "Unknown",
        "gender": "Male",
        "hitbox_size": "Large",
        "speed": "5.5 m/s",
        "role": "Defensive",
        "voicelines": [
            "Death finds a way",
            "Death is not mercurial. It's patient... unlike life",
            "Death stalks the ignorant, intelligence will guide us to survival",
            "Don't be fooled, I'm a man of science",
            "Entropy is the natural order of the universe. I simply catalyze the process",
            "I do not care who makes the kill. As long as I can observe it die",
            "I enjoy many things but death is what inspires",
            "If I may be honest, I find death fascinating",
            "Ineptitude is the true killer",
            "I quantify skill by the evidence",
            "It's a fine line. Avoid death as closely as possible",
            "I wish for one thing: results",
            "My thesis: the willing will survive",
            "One thing is certain. Someone will die",
            "Science is unapologetic. As am I",
            "Science rules all. With its help, we will too",
            "The pull toward disorder is relentless, I embrace it",
            "This experiment will sort out the capable from the incompetent",
            "This fight will result in death for the weak. So be it",
            "You must understand, death is the true test",
            "I don't relish the title... I relish the kill",
            "It all ends the same way... with me observing",
            "Join my experiment below",
            "Life is meant to die. Accept your fates",
            "Marvelous! So many willing test subjects",
            "Opening season... Very well",
            "I find these insipid celebrations of the macabre... amusing",
            "I enjoy the winter months. Everything dies",
            "A deterministic end will find you below",
            "Close combat gets messy",
            "I have no regrets. It's not in my DNA",
            "Don't rush to your ends. I linger on those final moments",
            "I will not apologize for simply expediting the inevitable",
            "Intelligence is a dying breed... But not today",
            "Know your place. I know mine",
            "My methods are only controversial to those who lack imagination",
            "Patience. Just... patience",
            "Science is precise. As am I",
            "Test me. I encourage this",
            "The kill is more important than the prize",
            "Watch for my traps. I'll be watching you",
            "You and I are not equals. Remember this",
            "If our paths cross, you'll wish the end came sooner",
            "What's your costume? Sub-average intelligence?",
            "You're about to face the longest winter of them all",
            "I observe the field from a plateau you cannot even comprehend",
            "Accept the process. It is, after all, well tested",
            "Another trial, another test subject",
            "Being fundamentally better sours the taste of victory",
            "You made an attempt on my life. Brave, perhaps, but ill conceived",
            "Death is a paradoxical quest. It ends, but never truly begins",
            "Don't look for sympathy. You won't find it",
            "Humanity. It's just a word",
            "I don't consider death cruel, but life",
            "I thank you",
            "It's simple really.  I'm just better than you",
            "In the end, everything dies",
            "It's a miraculous thing",
            "Just a taste is all you need",
            "Know your place,  at the bottom of the food chain",
            "Life ends with death. I am simply expediting the process",
            "My intelligence should not be underestimated",
            "One more",
            "In the end, one's life is measured by those we've changed",
            "Science demands a repeatable outcome to any given experiment. Hence why I am here, and you are there",
            "Remarkable. Simply remarkable",
            "Some compounds are inert, having little to no effect on the outcome... Like you",
            "Take notes. I am",
            "I don't concern myself with the ambitions of insects",
            "The biggest trap is your own mind",
            "The distance between life and death is measured by suffering",
            "The rabbit's cries bring the wolves",
            "The results have come in. You lose",
            "In time, the strong will filter out the weak",
            "To say your death is a waste is the understatement of the century",
            "There is a process to everything, and also a conclusion. This is yours",
            "This is my favorite part",
            "This was a failure... for one of us",
            "This was an inevitable outcome",
            "Victory is delicious",
            "Without pain, the body suffers in silence, omitting the entertainment",
            "Take comfort in the fact you are now a part of something grander",
            "You thought we were equals. Foolish",
            "You're welcome",
            "Perhaps if I wasn't one of the variables, your outcome would have been different",
            "I must confess, your skills were inadequate",
            "As Jumpmaster, I'll lead us to where we claim the most lives",
            "As Jumpmaster, I will decide on a course of action",
            "I'm the Jumpmaster. Follow me",
            "I feel most alive when rapidly approaching my death!",
            "Prepare for certain death!",
            "Bird's eye view",
            "Yes!",
            "Getting shot at",
            "Taking damage",
            "Taking fire",
            "Sustaining injuries",
            "Firing on subjects",
            "Firing",
            "I have downed an enemy",
            "Subject down",
            "Downed a subject",
            "Took down another",
            "Downed another subject",
            "Taking out more than a few",
            "Multiple subjects down",
            "Killed one myself",
            "Subject deceased",
            "Like ants burning under a lens",
            "That was magnificent!",
            "Can't argue with those results",
            "Test complete",
            "I confess-- that kill was pleasant",
            "That kill was... satisfying",
            "Remarkable kill",
            "An admirable kill",
            "We have lost one. Pity",
            "Administering medical aid",
            "Healing my wounds",
            "I have been downed",
            "They downed me!",
            "I am incapacitated",
            "I nearly experienced death. So much to notate... once I eliminate the others",
            "Interesting sensation. Thank you",
            "Death will have to wait",
            "You are fortunate we are on the same team",
            "I control death... it does not control me",
            "That was... enlightening",
            "I have the banner. Respawning is imminent",
            "The banner is in my control, along with their life",
            "Aah, first blood. And so it begins",
            "Aaaaahhhh... First blood. And so it begins",
            "First blood. The cycle has begun",
            "A first kill. Euphoric, yet fleeting",
            "We made the first kill. Savor this moment",
            "I am the Kill Leader. Predictable, perhaps; it's still admirable",
            "I'm the Kill Leader; a foregone conclusion, really",
            "I've become the new Kill Leader. How serendipitous",
            "I've become the Kill Leader. Such a crass term. Appropriate, but crass",
            "We've simply removed the Kill Leader from the equation",
            "Last one down. That completes the triumvirate",
            "That was the last one. Subtracted from the equation",
            "This kill signaled the end of that entire squad",
            "Whole squad wiped. One less variable to consider",
            "We're spread wide, consult your maps",
            "We're being attacked by two different squads!",
            "A second squad is firing at us!",
            "Throwing Frag!",
            "Delivering Frag!",
            "Grenade!",
            "Incoming grenade!",
            "Throwing Arc Star!",
            "Arc Star delivered!",
            "I, and I alone, have opened the Vault",
            "Firing on that cargo bot",
            "I struck the Cargo-Bot",
            "Two final squads",
            "Two squads remain. The probability of victory rises",
            "One squad left. I shall finish this",
            "Killed the Volaticus locustodraco. Or flyer, in layman's terms",
            "Trick or treat",
            "Trick or trick",
            "Yes",
            "I don't think so",
            "No",
            "No thank you",
            "I will take that",
            "That's mine",
            "I've noted your appreciation",
            "Your gratitude is acknowledged",
            "Very well",
            "Very well. I'll remember this when you're looking for allies against Ms. Andrade",
            "Careful, simulacrum. You've touched death so often - It would be a joy to dissect you",
            "I'm en route to assist you. Or maybe watch you die. I haven't made up my mind yet",
            "I'll help you on one condition: you quit that incessant whining",
            "Congratulations on an optimal conclusion",
            "Excellent. Could not have asked for a better outcome",
            "My hypothesis is correct. I am unstoppable",
            "Success!",
            "I could use some help",
            "I need medical aid",
            "I require assistance",
            "Landing in this area yields a high probability for success",
            "This landing area will prove beneficial",
            "I suggest we do some research in this area",
            "I suspect we will find something here",
            "Let's move to this sector",
            "We should conduct a search right here",
            "Never mind",
            "I retract that",
            "Going to examine that area",
            "Researching for loot in this area",
            "That area calls for further exploration",
            "Planning the attack over there",
            "I detect lava over there",
            "Lava over there. Interesting addition",
            "Enemy spotted",
            "Enemy spotted. Close",
            "Enemy spotted. Far",
            "I have a subject in view",
            "I have a subject in view. Far off",
            "I have a subject in view. Right here",
            "Spotted a subject",
            "Spotted a subject over there",
            "Spotted a subject right here",
            "Spotted one",
            "Spotted one. Distant",
            "Subject spotted",
            "Subject spotted here",
            "Subject spotted. There",
            "Target spotted",
            "Target spotted. There",
            "Our colleague's banner could be used for their recovery",
            " I still see everything",
            "I still see everything!",
            " My vision is clear",
            "My vision is clear",
            "Gas trap deployed",
            "Independent variable added",
            "Placing an independent variable",
            "Placing gas trap",
            "Leaving a gas trap behind",
            "Deploying a variable",
            "Trap set... and waiting",
            "Adding another gas trap",
            "Introducing a new variable",
            "Beware. I've added a variable",
            "Another variable for the lab rats",
            "The trap is set. Data soon to follow",
            "Breathe it in",
            "Gas cloud-deployed",
            "Noxious gas deployed",
            "Take a deep breath",
            "Take a deep breath",
            "I've lost my abilities, but not my intellect!",
            "My abilities don't work!",
            "Drone obliterated",
            "Enemy drone has been decommissioned",
            "Incoming electromagnetic pulse!",
            "Incoming EMP",
            "Incoming electromagnetic pulse!",
            "Struck by an electromagnetic pulse!",
            "There is an airstrike inbound",
            "Watch out: an airstrike is falling",
            "I've lost my abilities, but not my intellect!",
            "My abilities don't work!",
            "A new ranked series brings with it new test subjects",
            "My rank has slipped. I blame my insipid squadmates",
            "My rank fell! Clearly, there is a flaw in the system",
            "I have moved up in the ranks",
            "I have ranked up",
            "Silver rank achieved",
            "I am officially ranked Silver",
            "I have achieved the rank of Gold",
            "I am now ranked Gold",
            "Was there any doubt that I'd make it to Platinum?",
            "Platinum rank. Not that I'm surprised in the slightest",
            "I have achieved Diamond rank",
            "I have ascended to the rank of Diamond",
            "Apex Predator. I shall do the rank justice",
            "I am an Apex Predator. A perfect specimen",
            "I've wounded them",
            "Subject damaged",
            "Death stalks the weak: that Challenger has fallen",
            "The Challenger has... expired",
            "The rewards in that Care Package could be a deciding variable",
            "Those care packages likely shift the delta in our favor",
            "New kill leader. I must confess, it's what I long for",
            "There is a new kill leader. Just another insect if you ask me",
            "The champion was weighed, and found wanting",
            "All things die, even champions"
        ]
    },
    {
        "name": "Bloodhound",
        "nationality": "Unknown",
        "gender": "Unknown",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Recon",
        "voicelines": [
            "Strong work, and win",
            "Ahead, we taka victory and slátra",
            "If the gods will it, we vinna",
            "The gustr of wind calls our victory",
            "Join me félagi fighter, fight strong",
            "Fate will be on our side félagi fighter",
            "Today will be our day, fight ríkr",
            "The Allfather will gift us today",
            "Trust nature, then trust yourself",
            "When they fall, we rise",
            "Together, we will slátra our enemies",
            "As one we will be gifted with victory",
            "Our path is made today",
            "I am prepared for the fight",
            "You and I will survive together",
            "Trust your senses and victory will follow",
            "The place between life and death is where I feel most alive",
            "félagi fighter, the end is decided, trust it",
            "I am Blóðhundr, you can call me Bloodhound",
            "I honor those who've risen, not those who've fallen",
            "I will shed bloð and honor the Allfather",
            "The battle begins may the gods bless it",
            "I fall only when the gods will it",
            "Have you prepared for your end? I have",
            "I am the hunter the gods have sent",
            "Open season. May the gods bless us",
            "The masks we wear are part of who we are",
            "Trust in the Allfather",
            "Today is a good day to fight",
            "Blessings are upon me and brethren",
            "Everyday is a new victory",
            "Find me and we will battle",
            "Honor is in the challenge, pride in the victory",
            "Like my brethren before me I will slátra",
            "I will never disappoint my brethren",
            "Prove your strength before the gods",
            "The day is mine",
            "The fight honors me",
            "The hunt begins",
            "The true test is before the Allfather",
            "Today's victory is already written",
            "When we meet I will slátra",
            "It is your honor to face me",
            "Fight, vinna, fight again",
            "The Allfather has gifted me with the better strength",
            "What haunts you most is death. Something you no longer need to fear",
            "A bad beginning draws a bad end",
            "A victory I will be grateful for",
            "My stout heart defeated your sharp sword, battle is more than skill",
            "You fought, this makes you brave and no coward",
            "Come get some",
            "Do not regret stay happy, good faith",
            "Don't let your wounds end your fate",
            "Fear has ruled your actions today",
            "Focus. that is how I defeated you",
            "Greed will eat your mortal sorrow",
            "Stand by your trial, I am not here to judge",
            "I am ready for my end, there is no fear",
            "I give a life, I don't taka",
            "I vinna as the gods will it",
            "I vinna till the end",
            "Keep your pride",
            "Your mind and spirit is the strongest weapon you have",
            "There is more honor in death than a life without test",
            "My ríkr fate is on my side",
            "Your poor trust led to a poor end",
            "Pride is the true victory, keep it",
            "Slow and sure",
            "Take your pride and cherish it",
            "The Allfather graces you",
            "Never forget the eyes of Blóðhundr",
            "The gods have decided",
            "The hungry wolf always taka the vinna",
            "Today I fair forward with the most vigor",
            "The path led us here today, embrace it",
            "The pride of life calls for you",
            "The slátra of this battle will be remembered",
            "This loss is a gift for you",
            "To fight and fall is a happy life",
            "I trust the gust of the wind, that led to my vinna",
            "Trust yourself, there is no shame in competition",
            "We knew this end would come",
            "You are no coward, remember that",
            "Your final hour cannot be escaped, embrace it",
            "You think yourself skilled, your ignorance meets your end",
            "Your journey ends today",
            "Your strength showed life, be proud",
            "The hungry wolf always attacks the weaker",
            "I will guide us to victory below",
            "I will choose our location for battle",
            "Prepare for battle",
            "Battle lies below",
            "Battling the enemy",
            "In combat",
            "The gods favor my aim today",
            "I downed a hostile",
            "Downed a hostile andskoti",
            "Healing my wounds",
            "Taking a moment to recharge my shields",
            "Lay low. I will assist you",
            "I have killed a sky beast",
            "A sky beast has fallen by my hand",
            "First blood. The battle begins",
            "Strong work. We have defeated the Kill Leader",
            "A champion has fallen. It was their time",
            "Care package on high",
            "Care package on high. Favor from the gods",
            "The ring is moving, félagi fighters. No one is inside",
            "Use the map as your guide. The ring is moving",
            "The gods will bless us both this day",
            "Your gratitude is graced",
            "Hm. As you wish",
            "I am owed no gratitude. The Gods, however",
            "Sniper ammo here -- if you choose",
            "I require sniper ammo",
            "Sentinel over here. Interesting weapon",
            "Flyer in the distance",
            "Flyer here. A worthy hunt",
            "Treasure pack here. The gods gipt us",
            "Scanning the area",
            "Marking our surroundings",
            "Allfather give me sight!",
            "Bless me with sight",
            "Trust in the Allfather",
            "Calling upon nature's strength",
            "I bathe in the bloð!",
            "I am Blóðhundr!",
            "I prepared this trial that others might test their skills... but perhaps I can join briefly",
            "It is unsporting if I participate in a trial of my design... but it would be unkind to leave my squad without aid",
            "Through this weapon, I learned the truth of the old ways and the new. They are two vorr that propel us onward. I taka this journey without fear",
            "The skull of a flyer - The second creature slátra by my hand. It is traditional to claim the skull of the first, but... That is lost to the winds",
            "This helm and shield were borne by my uncle, Artur. He now dines in Valhalla as his memory guides our félagi people. I wish I could speak with him today. About Boone. The óséður . The promise that drew me to these games",
            "Battle the prowlers that call this mountain home, and claim your reward. Round one; fight well",
            "Round two. Hold fast, félagi fighter",
            "Round three. Victory is within reach",
            "The Allfather graces your victory. Taka your rewards",
            "You have fought well, blessed hvati. Claim the spoils of battle",
            "You are one with the hunt. The prize is yours and yours alone",
            "The Allfather graces your victory this day. Taka your reward from the center",
            "The trial is not yet complete. Bring it to its end, and claim your reward",
            "Others have completed this challenge. Return to fight another day"
        ]
    },
    {
        "name": "Ash",
        "nationality": "Unknown",
        "gender": "Female Programming",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Offensive",
        "voicelines": [
      "See your imperfections in your enemies, then crush them.",
      "True mastery can't be programmed.",
      "You're fortunate. I have much to teach you.",
      "Fortunately for you, you are not my target today.",
      "Victory is assured so long as you follow my lead.",
      "Rest assured I will accept nothing less than perfection.",
      "Another chance to train. Good. We don't want to get rusty.",
      "Do not falter. The weak will be excised.",
      "No breath to steady, no heart to calm. (exhales) Perfection.",
      "Perceptive, resourceful, relentless. You must be all these things and more.",
      "You show promise. I hope you can deliver.",
      "Something's whispering in your ear, distracting you. Silence it.",
      "Clear your mind. Let nothing distract you.",
      "Focus. Fight. Win.",
      "Keep your friends close and your enemies under your blade.",
      "Hone your mind to a razor's edge.",
      "The body corrodes, but a polished mind gleams.",
      "Revenge is merely an opportunity for improvement.",
      "Follow me. I will cut a path to perfection.",
      "That little voice holding you back? Kill it.",
      "Cleave through weakness... and the weak.",
      "Your death will come with speed and precision. That is the skill of a Pilot.",
      "Do not cross me. Or my blade will cross you.",
      "Do you fear me, Legends?",
      "I am the master of my fate. And yours.",
      "I see my reputation precedes me.",
      "Let us see how impressive you truly are.",
      "A Pilot stands before you. Respect is due.",
      "Cherish the lesson you're about to learn, if you survive it.",
      "Good luck, Legends.",
      "I have crushed far more impressive fighters than you.",
      "Let nothing distract you from the fight. That would spoil the fun.",
      "Let us begin.",
      "Many have made the mistake of crossing me. Many more will make it today.",
      "Pay attention. Taking notes of my techniques will benefit you.",
      "Pilots fight differently. Observe",
      "The best revenge is cold as steel.",
      "The competition is lacking. I've had no choice but to step in personally.",
      "What you attempt to do to me comes back to you tenfold.",
      "You have a rare opportunity to see a Pilot at work.",
      "You have limited time to impress me, Legends.",
      "Only once have I failed to kill a target. Never again.",
      "Your mind should be as sharp as your blade. It's clear you lack both.",
      "Blades, bullets, or bare hands - one was always going to find you.",
      "Consider yourself lucky. There are more creative ways to die.",
      "A mind is like a blade. Mine is honed, yours was dull.",
      "And you had an opportunity to impress me. What a waste.",
      "Another precise execution.",
      "Mmmmm… ashes to ashes.",
      "I don't know what the Commission saw in you.",
      "I never forget. I wait for your inevitable misstep.",
      "I see you came unarmed.",
      "I will crush everything that stands in my way. Everything.",
      "My former colleagues would've eaten you alive.",
      "Pathetic.",
      "Perhaps my rat will feast on you. Then you will be worth something.",
      "Pitiful. Even my rat knows its place.",
      "Rats can be taught. You are something… lesser.",
      "Some of us are too weak to persist… without a pulse.",
      "Someone had to show you your place.",
      "Hmmm… take this as a mercy finish.",
      "That may have felt like overkill. It was.",
      "Think carefully about what brought you to this moment… very carefully.",
      "This is the best the Syndicate can field? How far they've fallen.",
      "Hmm… Too many mistakes, Legend.",
      "What a sad little creature you are.",
      "What a terrible time to get lost in thought.",
      "You are lucky.. I know of far worse ways to die.",
      "You are welcome to try again… and again.",
      "You call yourself a Legend? How… unwarranted.",
      "You clearly have not been training for this moment.",
      "You did your best… unfortunately.",
      "You faced a Pilot. Bold… and foolish.",
      "You fight without honor. Strategic… but you also fight without skill.",
      "You have received a lesson in proper form. You should be grateful.",
      "You knew how this would end when you took on a Pilot. At least… you should have.",
      "You might have lived… if you had fought smarter.",
      "You represented a training opportunity. That made you worth… something to me.",
      "You should've paid more closer attention to your betters.",
      "You should've scurried away while you had the chance.",
      "You're not the first blemish I've cut away. You won't be the last.",
      "You served the Syndicate well… as entertainment.",
      "Your will to fight is admirable. But in this case, pointless."
        ]   
    },
    {
        "name": "Ballistic",
        "nationality": "Thunderdome (Fictional)",
        "gender": "Male",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Offensive",
        "voicelines": [
          "Suppose we can't settle this with a round of darts. More's the pity.",
          "I suppose we can't settle this with a round of darts. More's the pity.",
          "Let's show these ranked amateurs how a professional operates.",
          "Made weak by time and fate, but strong in will. To strive, to seek, to find, and not to yield.",
          "Remember August, you do this for him.",
          "I rather imagine this will hurt. Them, of course.",
          "Let us see what we can teach the riffraff, shall we?",
          "This vile game took everything from me. Perhaps I can take some of it back?",
          "Decades pass, and the people still remember my name. I suppose you did something right, August…",
          "Ready yourself: You face the original breed of Legend.",
          "You think you know me? I'll give you a personal introduction.",
          "I'm going to tear them apart… politely.",
          "Are we sure we want to unleash the old me?",
          "I'm here, only to keep a promise.",
          "I'm only here to keep a promise.",
          "I'm not here to sign your autographs... not until after the match.",
          "My, what a whimsical cast of characters. Let's see how whimsical they are when I break them.",
          "Time we introduce these spoilt amateurs to the professionals.",
          "Let's show these pampered celebrities what a real Legend can do.",
          "Today they face a higher caliber of competitor.",
          "Mind the jacket, would you? For each drop of blood I discover, you shall be killed.",
          "Oh yes, I imagine this will be entertaining.",
          "Does no one remember the adage 'respect your elders'?",
          "Love all, trust a few, do wrong to none.",
          "Let loose the dogs of war.",
          "I'll fight till from my bones my flesh be hacked.",
          "Anyone for a mid-afternoon nightcap?",
          "Beware love. Love is a tomb.",
          "Ever the sun sets, but she also rises.",
          "Life is a cruel game that plays us all. Though largely you.",
          "Beware, for I am fearless. And therefore, powerful.",
          "Be glad you didn't meet me in my youth. That man would have enjoyed breaking you.",
          "Do you know what it is to be humbled? Then perhaps, a lesson.",
          "I suppose you'd say I condescend, professionally.",
          "I have a very particular set of skills, unfortunately for you.",
          "I suppose you'd say I'm a ne'er do well, one who does well never.",
          "I'll never understand why you pillocks settle for two firearms when one can carry three.",
          "I've made a deal, and none shall keep me from its terms.",
          "It's time these worlds remembered the name August Brinkman.",
          "Using multiple magazines to cull my foes is unnecessary, though it is thrilling.",
          "Oh, they're not my bullets - they're yours. You'll receive them soon enough.",
          "One feels most alive when in motion - and, I confess, under heavy fire.",
          "Oh, there's a price to provoking me. Are you sure you're willing to pay it?",
          "Do you know what elevates me beyond you? Manners, obviously.",
          "When you're young, life is potential. When you're old, life is history.",
          "You really wish to fight the Ballistic? You poor, uneducated berk.",
          "We few, we happy few. Ah the Bard. Sublime.",
          "You really thought you belonged in here with professionals? You misguided sod.",
          "I hope you're buried in a more respectable outfit than that.",
          "A woeful defeat. Do you think your merchandising revenue will take a hit?",
          "All's fair in love and ending the woefully incompetent.",
          "An honorable fight. In my younger days I'd have considered mounting your head in my east wing.",
          "Are you sure you received your parents' permission to be here?",
          "Come now, there are worse fates. You could have met me when I was younger.",
          "Do you think you'll be remembered in the decades to come?",
          "Don't lay so much as a breath on my jacket, even if it's your dying one.",
          "Good grief, where is your dignity?",
          "Happy with your choices, are you?",
          "Good lord, have you truly never handled a weapon before?",
          "You may not believe me sodling, but I do this for the boy.",
          "Pity, I hoped for more from your generation.",
          "Perhaps it's uncouth to admit, but I rather enjoyed this.",
          "I suppose it's too late to inquire after a post-match tipple.",
          "And I thought my son might actually be in danger here.",
          "I'd give a wing of my estate for a worthy opponent.",
          "It's nothing personal. I've got a deal with the devil to keep.",
          "I've got steam-pressed shirts with more backbone than you.",
          "Honestly, if I had a tipple for every time your generation disappointed me, I'd be pissed as a NEWT.",
          "It would appear you've been humbled.",
          "Loneliness is when watches their world fall apart and can only stare.",
          "Oh, must you bleed so profusely?",
          "No adversary can stand between me and my promise.",
          "I've been away so long, part of me forgot how good it feels to be here.",
          "Will you quit your bleeding before it stains something important?",
          "Sun rise... sun set.",
          "Time, which sees all things, has found you out.",
          "Unsurprising that you are so unsurprising.",
          "Weak tea, I'm afraid.",
          "Well, well, you do have a spine. Color me astounded.",
          "If you were wondering, yes, that did feel good.",
          "You could perhaps survive my son, but not me.",
          "You didn't deserve to be here, and now you're not.",
          "You picked the wrong gentleman to quarrel with.",
          "You were less than a child at play.",
          "You weren't worth the ammunition.",
          "You wouldn't qualify as a spectator, let alone a competitor.",
          "You're an embarrassment of stitches, I'm afraid.",
          "You're simply inconsequential, I'm afraid.",
          "Your commitment of mediocrity is astounding.",
          "Your story is over."
        ]
    },
    {
        "name": "Catalyst",
        "nationality": "Solace (Fictional)",
        "gender": "Transgender Female",
        "hitbox_size": "Medium",
        "speed": "5.5 m/s",
        "role": "Defensive",
        "voicelines": [
          "Let's rock, baby.",
          "Anything they don't understand, they call magic.",
          "All the magic that I've known, I've had to make myself.",
          "It's my night to make dinner back home, so... Let's take our time.",
          "Come on. Everyone deserves a chance to rise.",
          "Everything has a gravitational pull. Draw in the victory.",
          "I gave up a nice, quiet evening for this. Let's make it worthwhile.",
          "Keep your feet on the ground. Borrow its strength.",
          "Let's make this fast. There's a hot bath waiting for me.",
          "The moon is bright. Let's channel her feminine energy.",
          "Magic is in the eye of the beholder.",
          "Those who don't believe in magic will never make it.",
          "The universe isn't nice. Stay near me. I'm a bit nicer.",
          "No one can tell you what your future will be, only what your future can be.",
          "No time for a reading, but I know what I need to do.",
          "Colloidal, estradiol, magical. I'm a perfect concoction.",
          "Everything comes from the earth. Try not to go back to it today.",
          "Winning takes iron will. I brought iron and will.",
          "There's sky above us, earth below, and iron within.",
          "There's a win in your future. Don't let anyone tell you otherwise.",
          "If you can't produce your own liquid metals, store-bought is fine.",
          "I brew the fluid myself. It's advanced technology, but you can call it magic.",
          "This? It's an iron-based chemic-- uh... You know what? Call it a witch's brew.",
          "If you're looking at a sign to back out - this is it.",
          "Mind over matter. Unless the matter is mine.",
          "Now is a good time to reflect on what brought you here.",
          "This witch came from the moon. You're gonna wish she didn't.",
          "Get in my way and you'll wish I hexed you instead.",
          "People are waiting for me. Can we get this going?",
          "Enjoy a look at glowing feminine energy before it ends you.",
          "Head in the stars, feet on the ground. This is the perfect spot.",
          "I am the grim trans witch your parents warned you about.",
          "I can do a reading for you. It might help you make better decisions.",
          "I don't plan to come down. I like the view from up here.",
          "I have everything I need to win right under your feet.",
          "Oh dear, I'm sure the others are recording this... My hair's a mess.",
          "I'm here for all the witches.",
          "This isn't the first time I've had to herd a bunch of egos.",
          "Psamathe's in retrograde. That's bad news for you.",
          "The children back home wish you luck. They get bored if I win too easily.",
          "Who am I? The kind of witch you don't mess with.",
          "Well then, let's see you work your magic.",
          "Some of you have never had dirt under your nails and it shows.",
          "Well, wasn't that illuminating?",
          "The moon is a harsh mistress. I take after her.",
          "Ah, I'll need to do some cleansing after that.",
          "A sun sees what's on the surface, but a moon knows all your secrets.",
          "Crystals reveal their hidden structures when broken. Just like you.",
          "Greetings from the dark side of the moon.",
          "Hmm. All sleight of hand.",
          "Hmm. I wonder if she saw that.",
          "Sorry, I can't think of a crystal to improve aim.",
          "That's it? I could have stayed home and finished my book.",
          "In case you were curious, I don't do necromancy.",
          "I have a citrine gem in my pocket for good luck. Also, I'm much better at this than you.",
          "I saw this coming. Because I have eyes.",
          "I snap my fingers, and you're gone.",
          "Oh, you're a friend's favorite. I'll never hear the end of it.",
          "I'm good at grinding things into dust.",
          "In case it wasn't crystal clear, you lost.",
          "Iron repels negative spirits, and it repelled you.",
          "Tell yourself it was just a trick of the eye.",
          "I'll light a candle for you.",
          "Life happens in stages. This is the stage where you vanish.",
          "Moonlight drowns out all but the brightest stars.",
          "Well, this is awkward. One of my friends just asked for your autograph.",
          "One step closer to tea and dramas.",
          "Rest your eyes for a spell.",
          "Go on, spend some time getting in touch with the earth.",
          "Surprised? Suspend your disbelief.",
          "Well, that performance wasn't very refined.",
          "That was prophetic.",
          "The pain you give me comes back to you threefold.",
          "This wasn't fate. This was the future you made.",
          "We were both drawn to this moment.",
          "Well, my coworker will be happy. I think she just won a bet.",
          "Well, that was magical.",
          "Were you expecting a magic trick? (laughs) I made you disappear.",
          "You thought you were better than me? We're all just made of stardust.",
          "What were you waiting for, a sign?",
          "What, seeing stars?",
          "You came into this blind. I read ahead.",
          "Getting crushed isn't the end. You can become something better.",
          "You don't have to let this stop you. You can rise again.",
          "You have to know when to stand firm, when to bend, and when to flow.",
          "Oh, that wasn't a hex. You're just not very good.",
          "Well, it seems your ambition eclipsed your ability."
        ]
    },
    {
        "name": "Conduit",
        "nationality": "Filipino",
        "gender": "Female",
        "hitbox_size": "Small",
        "speed": "5.5 m/s",
        "role": "Support",
        "voicelines": [
          "Ang buhay ay weather weather lang. But I'll bring the sun.",
          "Hoy, fam! Are you watching? This one's for you! But only if I win!",
          "Time to rise and shine, mga kapatid.",
          "Relax ka lang, I've got this! Been going over strategy all day!",
          "I can make you shine!",
          "Laban lang!",
          "Get up, get ready, something-something, make it happen!",
          "And fighting as Conduit...Rowenna Valentina Coffey Divina...wow...oh it's my turn!",
          "Everyone's got a place in the Games, but I've got first place.",
          "I've got my eye on you - and so does everybody else.",
          "Shine bright or fizzle out. Bahala ka.",
          "Welcome to the Apex Games, Legend.",
          "What's everyone's game plan? Hot drop, turtle, rat, or what?",
          "Better see GG's when that final ring closes. That's my ate voice.",
          "Remember, we're live so don't forget the coolness factor.",
          "I know these arenas inside and out. My facts? Fun.",
          "Whatever you need, I'll keep you charged.",
          "I've energy to spare.",
          "I've got a lot of Games experience with my cousins, so watch out. Ha ha.",
          "It's my time to shine.",
          "Mabuhay. It means 'live long' but that won't be happening for 96% of us.",
          "My Squad's shields will outlast yours - even if I don't.",
          "Hit the ground and pick up a weapon. No time for favorites.",
          "On the field, we're not friends. But after, potluck at mine?",
          "This is a game, but this is my game.",
          "This old thing? Lastimosa original.",
          "We've got the heart of a Titan - well, battery, same thing.",
          "You better bring your best moves because I... want to see them.",
          "Yeah, I'm a ray of sunshine but you'll feel the burn.",
          "One step closer to the champion's circle, many steps to go.",
          "And player of the game is Conduit! [Woo! Yeah!]",
          "And that's a +1 for my stats.",
          "Didn't your ate tell you not to stare at the sun?",
          "Excellent play for me, maybe less so for you.",
          "GG, GG.",
          "Hey, getting here is a big deal. Be proud of that.",
          "Sorry, kapatid. Gotta up my stats.",
          "Had to outlast you. I've got Monarch in me. Literally.",
          "Hope my little cousins at home had their eyes covered.",
          "Sa totoo lang? I didn't think that would work.",
          "I got you this time, at siguro you'll get me next time. Maybe.",
          "For the viewers at home, I hope that looked as cool as it was.",
          "I knew that strategy would work, 'di ba?",
          "I'll have to watch that back.",
          "You should see me with a foam dart. I'm deadly.",
          "I'm surprisingly hard to kill, aren't I? Emphasis on surprise.",
          "If you need tips, I have a podcast. I know, everyone has a podcast these days.",
          "Kinda jealous everyone gets to watch the instant replay for that.",
          "Lahat ng sumusuko ay hindi mananalo.",
          "Good game, let's do this again sometime.",
          "Life is short, but yours is shorter.",
          "Living the dream! Well, not specifically you like this.",
          "Match your weapons to your strategy - that's what I do.",
          "Matulog ka na lang.",
          "No friendships in a match, but can I help you move or something?",
          "No sacrifice, no victory.",
          "One for me, but also one for the team.",
          "Cells, batteries, whatever - rule one is keeping your shields charged.",
          "Big fan, but rules are rules, kapatid.",
          "Should've left the kiddy gloves on. Sorry.",
          "Sorry. No, I'm not sorry. Sorry.",
          "Your stats, abilities, and weaknesses? Know them by heart.",
          "Order: sunny side up. Hm, maybe scrambled.",
          "Taking you out almost took me out. Woo.",
          "That must've hurt. I'm stronger than I think in the suit.",
          "Time for some new moves, kapatid. I've studied all your old ones.",
          "Toasted. It's tough, but that's the game. And I love this game.",
          "We are killing it, and by it, I mean you.",
          "Yes! Go me. Worth it if the team wins.",
          "You should practice with my tita and cousins. They don't hold back.",
          "Just because you're down now doesn't mean you're down forever."
        ]
      }

  ]
}